{
    "accueil": "الرئيسية",
    "evolution": "تطور الأسعار",
    "apropos": "معلومات عنا",
    "contactUs":"تواصل معنا",
    "ar":"العربية",
    "fr":"الفرنسية",
    "en":"الانجليزية",
    "bienvenu":"مرحبا بكم في أسعار",
    "description":"الموقع الرسمي لنشر أسعار وزارة الفلاحة والصيد البحري والتنمية القروية والمياه والغابات.",
    "dhByKg":"درهم/كغ",
    "dernierPrix":"الأسعار على ال-ستوى الوطني ـ أسواق الجملة",
    "historique":"سجل الأسعار",
    "marche":"سوق الجملة",
    "search":"ابحث",
    "tous":"الكل",
    "chargement":"تحميل...",
    "prix": "الثمن بالدرهم",
    "produit":"المنتوجات",
    "gros":"الجملة",
    "details":"بيع بالتجزئة",
    "jours":"أيام",
    "mois":"أشهر",
    "ans":"أعوام",
    "fruits":"فواكه",
    "legumes":"خضروات",
    "viandeOeuf":"لحوم و بيض",
    "asaar":"أسعار",
    "asaarDescription":"وزارة الزراعة تطلق موقعها الإلكتروني المخصص للمعلومات عن أسعار المنتجات الزراعية. من خلال هذه المبادرة ، تهدف إلى إتاحة المعلومات وجعلها في متناول كل من المهنيين وعامة الناس لتحسين أداء الأسواق الزراعية.",
    "contact":"تواصل",
    "telFax":"هاتف/فاكس",
    "email":"البريد الالكتروني",
    "quick":"التصفح السريع",
    "social":"مواقع التواصل الاجتماعي",
    "quisommes":"من نحن؟",
    "firstPart":"تطلق وزارة الزراعة موقعها الإلكتروني المخصص للمعلومات حول أسعار المنتجات الزراعية. والهدف من هذه المبادرة هو إتاحة المعلومات وإتاحتها للمهنيين وعامة الجمهور من أجل تحسين أداء الأسواق الزراعية. علاوة على ذلك، فإن السياق الزراعي الوطني الذي اتسم بالدينامية التي أوجدتها استراتيجية خطة المغرب على مدى السنوات الثلاث الماضية والسياق الدولي الذي اتسم بعدم القدرة على التنبؤ وتقلب وارتفاع أسعار المنتجات الزراعية يجعل نظام المعلومات هذا جزءًا أساسيًا من السياسات والاستراتيجيات الزراعية لتحسين الأمن الغذائي.",
    "secondPart":"وقد بدأ الإجراء الذي سيؤدي إلى إنشاء بورصة سلعية زراعية حقيقية في جميع مناطق وأسواق المملكة، بعد دراسة ركزت على عادات الاستهلاك وميزانيات الأسر المعيشية في المغرب، بتكليف من وزارة الزراعة. سيسهل النظام جمع ونقل البيانات المتعلقة بالمنتجات الزراعية في الوقت الفعلي، من خلال «شبكة من 220 إحصائيًا مجهزين بالهواتف الذكية، والتي تجمع الأسعار وتوفر تغييرات في الأسعار على مدى السنوات العشر الماضية»، كما يشير الوزير المسؤول. البرنامج الذي أطلقه عزيز أخنوش يوم الجمعة في الرباط سيهدئ المضاربات في الأسواق الوطنية، والتي لها تأثير مدمر على سلة ربة المنزل. حتى أن وزير الزراعة قال في هذه المناسبة «يمكن أن نسأل بالتتابع عن مجموعة البيانات، والتي ستكون متاحة للمزارعين والمستهلكين».",
    "lancer":"ابدأ",
    "nom":"* اسمك",
    "tonEmail":"* بريدك الالكتروني",
    "sujet":"* الموضوع",
    "message":"* رسالتك",
    "envoyer":"ارسال",
    "ville":"مدينة",
    "region":"جهة",
    "dateDeb":"تاريخ بدء",
    "dateFin":"تاريخ انتهاء",
    "price":"الثمن",
    "date":"التاريخ",
    "page":"صفحة",
    "of":"من",
    "ministre":"وزارة الفلاحة والصيد البحري والتنمية القروية والمياه والغابات",
    "prixRegional": "أسعار الجهات",
    "Marché de détail": "التقسيط",
    "Marché de gros": "الجملة",
    "Souk": "السوق",
    "Marché ramadan": "رمضان",
    "Commerce extérieur": "التجارة الخارجية",
    "Grande et Moyenne Surface": "المتاجر الكبيرة والمتوسطة",
    "distributeur": "الموزع"
}