{
    "accueil": "Home",
    "evolution": "Price evolution",
    "apropos": "About us",
    "contactUs": "Contact us",
    "ar": "Arabic",
    "fr": "French",
    "en": "English",
    "bienvenu": "Welcome to ASAAR",
    "description": "Official site for publishing the prices of the Ministry of Agriculture, Maritime Fisheries, Rural Development and Water and Forests.",
    "dhByKg": "DHs/Kg",
    "dernierPrix": "National price - wholesale",
    "historique": "Price history",
    "marche": "Wholesale market",
    "search": "Search for:",
    "tous": "All",
    "chargement": "Processing...",
    "prix": "Price DHs",
    "produit": "Products",
    "gros": "Wholesale",
    "details": "Retail sales",
    "jours": "Days",
    "mois": "Months",
    "ans": "Years",
    "fruits": "Fruits",
    "legumes": "Vegetables",
    "viandeOeuf": "Meats and eggs",
    "asaar": "Asaar",
    "asaarDescription": "The Ministry of Agriculture launches its website dedicated to information on the prices of agricultural products. Through this initiative, it aims to make information available and accessible to both professionals and the general public for better functioning of agricultural markets.",
    "contact": "Contact",
    "telFax":"Tel/Fax",
    "email":"Email address",
    "quick":"Quick access",
    "social":"Social media",
    "quisommes":"About us",
    "firstPart":"The Ministry of Agriculture launches its website dedicated to information on prices of agricultural products. The aim of this initiative is to make information available and accessible to both professionals and the general public for a better functioning agricultural markets. Moreover, the national agricultural context marked by the dynamism created by the Plan Maroc Vert strategy over the past three years and the international context marked by unpredictability, volatility and rising prices of agricultural products make this information system a central part of agricultural policies and strategies for better food security.",
    "secondPart":"The measure that will lead to the establishment of a real agricultural commodity exchange in all regions and markets of the Kingdom, was initiated following a study focused on consumption habits and household budgets in Morocco, which was commissioned by the Department of Agriculture. The system will facilitate the collection and transmission of data related to agricultural products in real time, through \"a network of 220 statisticians equipped with smartphones, which collect prices and provide price changes over the last ten years\", indicates the responsible minister. The program launched Friday in Rabat by Aziz Akhannouch, will calm speculation on national markets, which have a devastating effect on the housewife’s basket. The Minister of Agriculture even said on this occasion that \"We can be asked sequentially about the data set, which will be available both for farmers and consumers\".",
    "lancer":"Go",
    "nom":"Your name *",
    "tonEmail":"Your email *",
    "sujet":"Your subject *",
    "message":"Your message *",
    "envoyer":"Send",
    "ville":"City",
    "region":"Region",
    "dateDeb":"Start date",
    "dateFin":"End date",
    "price":"Price",
    "date":"Date",
    "page":"Page",
    "of":"of",
    "ministre":"Ministry of Agriculture, Maritime Fisheries, Rural Development and Water and Forests",
    "prixRegional":"Regional prices",
    "Marché de détail":"Retail market",
    "Marché de gros":"Wholesale market",
    "Souk":"Souk",
    "Marché ramadan":"Ramadan market",
    "Commerce extérieur":"Foreign trade",
    "Grande et Moyenne Surface": "Large and Medium Surface",
    "distributeur":"Distributor"

}