{
    "accueil": "Accueil",
    "evolution": "Évolution prix",
    "apropos": "À Propos",
    "contactUs": "Contactez-nous",
    "ar": "Arabe",
    "fr": "Français",
    "en": "Anglais",
    "bienvenu": "Bienvenue à ASAAR",
    "description": "Site officiel de publication des prix du Ministère de l'Agriculture, de la Peche Maritime,du Développement Rural et des Eaux et Forets.",
    "dhByKg": "DHs/Kg",
    "dernierPrix": "Prix au niveau national - stade gros",
    "historique": "Historique des prix",
    "marche": "Marché gros",
    "search": "Chercher",
    "tous": "Tous",
    "chargement": "Chargement...",
    "prix": "Prix DHs",
    "produit": "Produits",
    "gros": "Gros",
    "details": "Détails",
    "jours": "Jours",
    "mois": "Mois",
    "ans": "Ans",
    "fruits": "Fruits",
    "legumes": "Légumes",
    "viandeOeuf": "Viandes et oeufs",
    "asaar": "Asaar",
    "asaarDescription": "Le Ministère de l'agriculture lance son site web dédié à l'information sur les prix des produits agricoles. Il vise par cette initiative de rendre l'information disponible et accessible aussi bien aux professionnels qu'au large public pour un meilleur fonctionnement des marchés agricoles.",
    "contact": "Contact",
    "telFax": "Tel/Fax",
    "email": "Email",
    "quick": "Accès rapide",
    "social": "Les réseaux sociaux",
    "quisommes": "Qui sommes-nous?",
    "firstPart":"Le Ministère de l’agriculture lance son site web dédié à l’information sur les prix des produits agricoles. Il vise par cette initiative de rendre l’information disponible et accessible aussi bien aux professionnels qu’au large public pour un meilleur fonctionnement des marchés agricoles. Par ailleurs, le contexte agricole national marqué par le dynamisme crée par la stratégie Plan Maroc Vert au cours des trois dernières années d’une part et le contexte international marqué par l’imprévisibilité, la volatilité et la hausse des prix des produits agricoles font que ce système d’information occupe une place centrale dans l’orientation des politiques et stratégies agricoles pour une meilleure sécurité alimentaire.",
    "secondPart":"La mesure qui aboutira à la mise en place d’une véritable bourse des produits agricoles dans toutes les régions et les marchés du Royaume, a été initiée suite à une étude focalisée sur les habitudes de consommation et les budgets des ménages au Maroc, qui avait été commandée par le ministère de l’Agriculture. Le système facilitera la collecte et la transmission des données en rapport avec les produits agricoles en temps réel, à travers 'un réseau de 220 statisticiens équipés de Smartphones, qui prélèvent les prix et permettent de fournir la variation des prix sur les dix dernières années', indique le ministre de tutelle. Le programme lancé vendredi à Rabat par Aziz Akhannouch, calmera la spéculation sur les marchés nationaux, qui ont un effet dévastateur sur le panier de la ménagère. Le ministre de l’Agriculture a même affirmé à cette occasion qu’\"On peut être questionné demanière séquentielle sur l’ensemble de données, lesquelles seront disponibles aussi bien pour les agriculteurs que pour les consommateurs\".",
    "lancer":"Lancer",
    "nom":"Votre nom *",
    "tonEmail":"Votre email *",
    "sujet":"Votre sujet *",
    "message":"Votre message *",
    "envoyer":"Envoyer",
    "ville":"Ville",
    "region":"Région",
    "dateDeb":"Date de début",
    "dateFin":"Date de fin",
    "price":"Prix",
    "date":"Date",
    "page":"Page",
    "of":"de",
    "ministre":"Ministère de l'Agriculture, de la Pêche Maritime,du Développement Rural et des Eaux et Forêts",
    "prixRegional":"Prix au niveau régional",
    "Marché de détail": "Marché de détail",
    "Marché de gros": "Marché de gros",
    "Souk": "Souk",
    "Marché ramadan": "Marché ramadan",
    "Commerce extérieur": "Commerce extérieur",
    "Grande et Moyenne Surface": "Grande et Moyenne Surface",
    "distributeur": "Mode de distribution"
    
}